[
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-zoom",
  "dataview",
  "readwise-official",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "calendar"
]